{
    "items": [
        {  
            "text":"يمتد الى ناظري محيط الحقيقة اللامتناهي وهو لم يستكشف بعد.",
            "author":"نيوتن"
        },
        {  
            "text":"نحن نبني الكثير من الجدران والقليل من الجسور.",
            "author":"نيوتن"
        },
        {  
            "text":"ان كانت رؤيتي أبعد من الآخرين فذلك لأني أقف على أكتاف العمالقة.",
            "author":"نيوتن"
        },
        {  
            "text":"ان هذا النظام الدقيق والكواكب والشهب لا يمكن أن ينبثق الا عن حكمة وهيمنة خالق قادر.",
            "author":"نيوتن"
        },
        {  
            "text":"إنني جاهل، لا أعرف إلا حقيقة واحدة ، وهي أنني لا أعرف شيئاً.",
            "author":"نيوتن"
        },
        {  
            "text":"بامكاني حساب حركة الأجرام السماوية، ولكن ليس جنون البشر.",
            "author":"نيوتن"
        },
        {  
            "text":"لا يوجد اكتشاف عظيم أكتشف من دون حدس قوي.",
            "author":"نيوتن"
        },
        {  
            "text":"الأخطاء ليست فن ولكن فن اختراع.",
            "author":"نيوتن"
        },
        {  
            "text":"كل فعل دائماً له رد فعل معاكس مساو له.",
            "author":"نيوتن"
        },
        {  
            "text":"كل فن …يحمل نوراً إلى الآخر.",
            "author":"فولتير"
        },
        {  
            "text":"الزواج هو المغامرة الوحيدة المتاحة للجبان",
            "author":"فولتير"
        },
        {  
            "text":"الخبز في الوطن خيرٌ من بسكويت الأجانب.",
            "author":"فولتير"
        },
        {  
            "text":"أشجع الناس من قاوم هوى نفسه وحبسها عن الدنيا.",
            "author":"فولتير"
        },
        {  
            "text":"الصداقة هي زواج الروح وهذا الزواج معرض للطلاق.",
            "author":"فولتير"
        },
        {  
            "text":"المرأة كالبحر..مطيعة لمن يقوى عليها..جبارة لمن يخشاها.",
            "author":"فولتير"
        },
        {  
            "text":"السبيل الوحيد لجعل البشر يتحدثون خيرا عنك هو قيامك بعمل طيب.",
            "author":"فولتير"
        },
        {  
            "text":"الابتسامة تذيب الجليد وتنشر الإرتياح وتبلسم الجرح إنها مفتاح العلاقات الإنسانية الصافية.",
            "author":"فولتير"
        },
        {  
            "text":"ان المكان الوحيد الذي أستطيع أن أسند رأسي اليه وأنام فيه مرتاحاً مطمئناً ..هو حجْر أمي ..",
            "author":"فولتير"
        },
        {  
            "text":"أيتها الصداقة لولاك لكان المرء وحيدا وبفضلك يستطيع المرء أن يضاعف نفسه وأن يحيا في نفوس الآخرين.",
            "author":"فولتير"
        },
        {  
            "text":"الذئب ما كان ليكون ذئباً لو لم تكن الخراف خرافاً.",
            "author":"شكسبير"
        },
        {  
            "text":"على المرء أن ينتظر حلول المساء ليعرف كم كان نهاره عظيماً.",
            "author":"شكسبير"
        },
        {  
            "text":"ليس من الشجاعة إن تنتقم، بل إن تتحمل وتصبر.",
            "author":"شكسبير"
        },
        {  
            "text":"من خلال أشواك الخطر، نحصل على زهور السلام.",
            "author":"شكسبير"
        },
        {  
            "text":"لا ترى كل ما تراه عينك ولا تسمع كل ما تسمعه اذنك.",
            "author":"شكسبير"
        },
        {  
            "text":"نكران الجميل أشد وقعاً من سيف القادر.",
            "author":"شكسبير"
        },
        {  
            "text":"لا تطلب الفتاة من الدنيا إلا زوجاً، فإذا جاء طلبت منه كل شيء.",
            "author":"شكسبير"
        },
        {  
            "text":"الدنيا مسرح كبير، وان كل الرجال والنساء ما هم إلا لاعبون على هذا المسرح.",
            "author":"شكسبير"
        },
        {  
            "text":"يموت الجبناء مرات عديدة قبل أن يأتي أجلهم، أما الشجعان فيذوقون الموت مرة واحدة.",
            "author":"شكسبير"
        },
        {  
            "text":"إن المرء الذي يموت قبل عشرين عاماً من اجله، إنما يختصر مدة خوفه من الموت بنفس العدد من السنين.",
            "author":"شكسبير"
        },
        {  
            "text":"ليس صاحب العمل هو من يدفع الأجور، ولكن المنتج هو من يدفع الأجر.",
            "author":"هنري فورد"
        },
        {  
            "text":"إن التفكير أصعب الأعمال وهذا هو السبب في أن القليلين هم الذين يختارونه كعمل.",
            "author":"هنري فورد"
        },
        {  
            "text":"العقبات..هي تلك الاشياء المخيفة اللتي تستطيع ان تراها عيناك عندما تحورها عن رؤية الهدف.",
            "author":"هنري فورد"
        },
        {  
            "text":"تسعون بالمائة من السياسيين..يعطوا للعشر بالمائة المتبقين السمعة السيئة.",
            "author":"هنري فورد"
        },
        {  
            "text":"لا تستطيع ان تبني سمعة..على عمل ما ستقوم به.",
            "author":"هنري فورد"
        },
        {  
            "text":"لا يوجد شيء صعب عملياً..إذا قمت بتقسيمه إلى اعمال الصغيرة.",
            "author":"هنري فورد"
        },
        {  
            "text":"إذا كنت تعتقد بأنك يمكن أن تعمل شيئاًً..أَو تعتقد بأنك لا تستطيع تعمل شيئاًً، فأنت على الصواب.",
            "author":"هنري فورد"
        },
        {  
            "text":"الفشل هو الفرصة التي تتيح لك البدء من جديد ..بذكاء أكبر.",
            "author":"هنري فورد"
        },
        {  
            "text":"المثالي هو الشخص الذي يساعد الناس من أجل الازدهار.",
            "author":"هنري فورد"
        },
        {  
            "text":"أي شخص يتوقف عن التعلم هو عجوز..سواء كان في العشرين أو الثمانين.",
            "author":"هنري فورد"
        },
        {  
            "text":"الحرية ذلك التاج الذي يضعه الإنسان على رأسه ليصبح جديرا بإنسانيته.",
            "author":"نجيب محفوظ"
        },
        {  
            "text":"العقل الواعي هو القادر على احترام الفكرة حتى ولو لم يؤمن بها.",
            "author":"نجيب محفوظ"
        },
        {  
            "text":"عندما تغضب المرأة تفقد ربع جمالها ونصف أنوثتها وكل حبها.",
            "author":"نجيب محفوظ"
        },
        {  
            "text":"ان أكبر هزيمة في حياتي هي حرماني من متعة القراءة بعد ضعف نظري .",
            "author":"نجيب محفوظ"
        },
        {  
            "text":"الثورات يدبًرها الدهاه ، وينفذها الشجعان، ثم يكسبها الجبناء.",
            "author":"نجيب محفوظ"
        },
        {  
            "text":"أكتب بملابس البيت مع فنجان قهوة واحد على الأكثر، وسيجارة، ويمنعني السُكر من الاقتراب من الخمر.",
            "author":"نجيب محفوظ"
        },
        {  
            "text":"أعطني متحفاً وسوف أملأه.",
            "author":"بيكاسو"
        },
        {  
            "text":"المرأة في نظري، خليط من الأشكال والألوان.",
            "author":"بيكاسو"
        },
        {  
            "text":"كل شيء يمكنك أَنْ تتخيله، فهو حقيقي بالنسبة اليك.",
            "author":"بيكاسو"
        },
        {  
            "text":"يجب ألا نبحث .. بل يجب أن نجد.",
            "author":"بيكاسو"
        },
        {  
            "text":"الرسم طريقة أخرى لكتابة المذكرات.",
            "author":"بيكاسو"
        },
        {  
            "text":"كل طفل فنان، ان المشكلة كيف تبقى فنان عندما نكبر.",
            "author":"بيكاسو"
        },
        {  
            "text":"اني أعمل دائماً ما لا أَستطيعُ عمله..لكي أتعلّم كيفية عمله.",
            "author":"بيكاسو"
        },
        {  
            "text":"أحب أن أعيش كرجل فقير ومعي الكثير من المال.",
            "author":"بيكاسو"
        },
        {  
            "text":"العمل ضروري للانسان، فالانسان اخترع ساعة المنبهه.",
            "author":"بيكاسو"
        },
        {  
            "text":"نعرف جميعاً أن الفن ليس الحقيقة، ولكن الفن هو كذبة تجعلنا ندرك الحقيقة.",
            "author":"بيكاسو"
        },
        {  
            "text":"من يرى الصواب ولا يفعله فهو جبان.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"للسعادة رافدان أزليان ..بساطة و طيبة.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"عدم الرجوع عن الخطأ هو خطأ أكبر.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"أفضل للعالم أن يوقد شمعة ..من أن يلعن الظلام.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"من يتكلم دون تواضع سيجد صعوبة في جعل كلماته مسموعة.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"لا يهم ان كانت خطواتك بطيئة، المهم هو ألا تتوقف.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"اننا لم نعرف شيئا حتى الان عن الحياة، فكيف نعرف عن الموت؟",
            "author":"كونفوشيوس"
        },
        {  
            "text":"فليقم الامير بدوره كأمير، والتابع كتابع، وليقم الاب بدوره كأب، والابن كأبن.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"على الانسان ان يفعل ما يعظ الناس به، كما عليه ايضا ان يعظ الناس بما يفعله.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"أنا لست حزينا لان الناس لا تعرفنى، ولكننى حزين لانى لا اعرفهم.",
            "author":"كونفوشيوس"
        },
        {  
            "text":"الفظيع هو الموت عطشا في البحر.",
            "author":"نيتشه"
        },
        {  
            "text":"من يحتقر نفسه مازال يحترم نفسه بوصفه محتقرا.",
            "author":"نيتشه"
        },
        {  
            "text":"المرأة لغز مفتاحه كلمه واحدة..هي الحب.",
            "author":"نيتشه"
        },
        {  
            "text":"عندما تحارب بنفس أسلحة عدوك ، فسوف تصبح مثله.",
            "author":"نيتشه"
        },
        {  
            "text":"لكي نكتسب مفكرين إلى جانب اطروحه ما نحتاج أحيانا إلى تقديمها بشكل متناقض مرعب.",
            "author":"نيتشه"
        },
        {  
            "text":"من ينظر إلى الناس كقطيع ثم يهرب منهم حالما يستطيع، فانهم سيدركونه بالتأكيد ويضربونه بقرونهم.",
            "author":"نيتشه"
        },
        {  
            "text":"الاعتقادات الراسخة هي أعداء الحقيقة وهي اكثر خطرا من الأكاذيب.",
            "author":"نيتشه"
        },
        {  
            "text":"عندما نفكر كثيرا وبذكاء لا يتغير الوجه فقط بل أن الجسد بكامله يلبس الذكاء.",
            "author":"نيتشه"
        },
        {  
            "text":"لن نحترق من اجل آرائنا، لأ ننا غير متأكدين منها، لكن ربما نحترق من اجل حق امتلاك وتعديل آرائنا.",
            "author":"نيتشه"
        },
        {  
            "text":"لا تمشي في طريق من طرق الحياة الا ومعك سوط عزيمتك وارادتك لتلهب به كل عقبة تتعرض طريقك.",
            "author":"نيتشه"
        },
        {  
            "text":"اللهجة هي روح اللغة.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"لو كان العالم في كفة و امي في كفة لاخترت امي.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"الناس يولدون أحراراً، ولكنهم يستعبدون أينما ذهبوا.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"المرأة تحيا لتسعد بالحب، والرجل يحب ليسعد بالحياة.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"لا تتجاوز حقوقك، فسيصبحون قريباً غير محدودين.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"قد تغفر لك المرأة القسوة والظلم، لكنها لا تغفر لك عدم الاهتمام بها.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"القوانين الجيدة تؤدي لخلق قوانين أفضل، والقوانين السيئة تؤدي إلى قوانين أسوأ.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"الناس الذين يعرفون القليل يتحدثون كثيراً، أما الذين يعرفون الكثير لا يتحدثون إلا قليلاً.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"قبل أن أتزوج كان عندي ست نظريات في تربية الأطفال أما الآن فعندي ستة أطفال ليس معي لهم نظريات.",
            "author":"جان جاك روسو"
        },
        {  
            "text":"ربما عدم الإتفاق أقصر مسافة بين فكرين.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"منبر الإنسانية قلبها الصامت لاعقلها الثرثار.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"الفشل في حيائه خير من النجاح في ادعائه.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"الانسانية نهر من النور يسير من أودية الأزل الى بحر الأبد.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"الجود أن تعطي أكثر مما تستطيع، والاباء أن تأخذ أقل مما تحتاج اليه.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"تسلك المرأة طريق العبيد لتسود الرجل ويسلك الرجل طريق الأسياد لتستعبده المرأة.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"ان مانتوق اليه ونعجز عن الحصول عليه أحب الى قلوبنا مما قد حصلنا عليه.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"اذا كان قلبك بركانا فكيف تتوقع أن تزهو الأزهار بين يديك.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"نصف ما أقوله لك لامعنى له، ولكنني أقوله ليتم معنى النصف الآخر.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"الحر الحقيقي هو الذي يحمل أثقال العبد المقيّد بصبر وشكر.",
            "author":"جبران خليل جبران"
        },
        {  
            "text":"الحياة ليست عادلة ، فلتعوّد نفسك على ذلك.",
            "author":"بيل غيتس"
        },
        {  
            "text":"كان عندي الكثير من الأحلام عندما كنت صغيرا، وهذا على ما أعتقد نتج عن أنه كانت لدي الفرصة لأقرأ كثيرا …",
            "author":"بيل غيتس"
        },
        {  
            "text":"زبائنك الأكثر غضباً هم أعظم مصدر تعليم لك.",
            "author":"بيل غيتس"
        },
        {  
            "text":"من الجيد الاحتفال بالنجاح ولكن الأهم استخلاص العبر و الدروس من الفشل.",
            "author":"بيل غيتس"
        },
        {  
            "text":"التكنولوجيا هي مجرد أداة . فيما يخص تحفيز الأطفال و جعلهم يعملون معا فإن المعلم هو الأهم.",
            "author":"بيل غيتس"
        },
        {  
            "text":"ونحن نتطلع إلى الأمام تجاه القرن المقبل ، سيكون القادة أولئك الذين يساعدون الآخرين .",
            "author":"بيل غيتس"
        },
        {  
            "text":"هذا هو وقت رائع لدخول عالم الأعمال ، لأن الأعمال ستتغير أكثر في السنوات ال 10 المقبلة مما كانت عليه في السنوات الخمسين الماضية .",
            "author":"بيل غيتس"
        },
        {  
            "text":"الفكرة العامة التي تقول أن على الأغنياء مساعدة الفقراء هي في رأيي فكرة هامة",
            "author":"بيل غيتس"
        },
        {  
            "text":"سواء كان ذلك في غوغل أو أبل أو البرمجيات الحرة ، نحن لدينا منافسون رائعون و هذا يساعدنا على العمل .",
            "author":"بيل غيتس"
        },
        {  
            "text":"أنا لم أخذ يوم عطلة حين كنت في العشرينات من عمري . و لا مرة واحدة . وأنا ما زلت المتعصبين ، ولكني الآن أنا أقل تعصبا .",
            "author":"بيل غيتس"
        },
        {  
            "text":"الإنترنت أصبحت الساحة العامة للقرية العالمية .",
            "author":"بيل غيتس"
        },
        {  
            "text":"القراءة الرقمية سوف تنتشر. انها خفيفة و رائعة للمشاركة مع مرور الوقت سوف تصبح القراءة المسيطرة",
            "author":"بيل غيتس"
        },
        {  
            "text":"أنا مهووس .",
            "author":"بيل غيتس"
        },
        {  
            "text":"الناس في كل مكان يحبون ويندوز.",
            "author":"بيل غيتس"
        }
    ]
}